{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Numbness_Comments",
			"Children": [
				{
					"Source":
					{
						"Text": "Ace cada vez estaba más confundida. Necesitaba respuestas, pero allí no había nadie más que ella y la mariposa que estaba siguiendo."
					},
					"Translation":
					{
						"Text": "Ace was getting more and more confused. She needed answers, but there was no one there but her and the butterfly she was following."
					},
					"Key": "Numbness_Narrator_09"
				},
				{
					"Source":
					{
						"Text": "Ahora, era toda la luz que tenía en ese mundo, toda su esperanza, y decidió seguirla."
					},
					"Translation":
					{
						"Text": "Now, it was all the light she had in this world, all her hope, and she decided to follow it."
					},
					"Key": "Numbness_Narrator_02_02"
				},
				{
					"Source":
					{
						"Text": "Algunos objetos eran de su casa, otros formaban parte de sus recuerdos, pero otros no recordaba haberlos visto nunca, aunque parecían suyos."
					},
					"Translation":
					{
						"Text": "Some objects were from her home, some were part of her memories, and some she couldn't remember ever seeing, but they looked familiar."
					},
					"Key": "Numbness_Narrator_06"
				},
				{
					"Source":
					{
						"Text": "Centenares de objetos esparcidos parecían haberse detenido en el tiempo."
					},
					"Translation":
					{
						"Text": "Hundreds of scattered objects seemed to have stopped in time."
					},
					"Key": "Numbness_Narrator_05"
				},
				{
					"Source":
					{
						"Text": "Continuar"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "resume_game"
				},
				{
					"Source":
					{
						"Text": "Cuando dejó atrás al vacío de oscuridad se dio cuenta que la mariposa revoloteaba alrededor de un árbol. Dentro, encerrado, estaba el libro que había comprado ese mismo día."
					},
					"Translation":
					{
						"Text": "As she left the void of darkness behind her, she noticed the butterfly fluttering around a tree. Inside, locked, was the book she had bought earlier that day."
					},
					"Key": "Numbness_Narrator_11_01"
				},
				{
					"Source":
					{
						"Text": "El camino era difícil. ¿Valía la pena seguir?"
					},
					"Translation":
					{
						"Text": "The path was difficult. Was it worth following?"
					},
					"Key": "Numbness_Narrator_03"
				},
				{
					"Source":
					{
						"Text": "Es como nuestro despacho… nuestro refugio."
					},
					"Translation":
					{
						"Text": "It's like our office... our refuge."
					},
					"Key": "Numbness_Comment_05_01"
				},
				{
					"Source":
					{
						"Text": "Idioma"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "language"
				},
				{
					"Source":
					{
						"Text": "Incluso envuelta en toda esa oscuridad infinita, caminando entre objetos de su vida, seguía sin sentir ninguna emoción. Se preguntaba qué estaba mal en ella."
					},
					"Translation":
					{
						"Text": "Even wrapped in all that infinite darkness, walking among the objects of her life, she still felt no emotion. She wondered what was wrong with her."
					},
					"Key": "Numbness_Narrator_08"
				},
				{
					"Source":
					{
						"Text": "La calma antes de la tragedia."
					},
					"Translation":
					{
						"Text": "The calm before the tragedy."
					},
					"Key": "Numbness_Comment_05_02"
				},
				{
					"Source":
					{
						"Text": "Nueva Partida"
					},
					"Translation":
					{
						"Text": "New game"
					},
					"Key": "new_game"
				},
				{
					"Source":
					{
						"Text": "Para encontrar una salida, era mejor seguir andando que quedarse inmóvil."
					},
					"Translation":
					{
						"Text": "To find a way out, it was better to keep walking than to stand still."
					},
					"Key": "Numbness_Narrator_04_02"
				},
				{
					"Source":
					{
						"Text": "Pensó en quedarse quieta esperando a que alguien la rescatara. Pero la mariposa parecía tratar de mostrarle un camino."
					},
					"Translation":
					{
						"Text": "She thought about standing still and waiting for someone to rescue her. But the butterfly seemed to be trying to show her a way."
					},
					"Key": "Numbness_Narrator_04_01"
				},
				{
					"Source":
					{
						"Text": "Quizá la llave que he encontrado…"
					},
					"Translation":
					{
						"Text": "Maybe the key I found..."
					},
					"Key": "Numbness_Comment_10"
				},
				{
					"Source":
					{
						"Text": "Salir"
					},
					"Translation":
					{
						"Text": "Exit"
					},
					"Key": "exit_game"
				},
				{
					"Source":
					{
						"Text": "Si sigues así, tu propia oscuridad te va a engullir."
					},
					"Translation":
					{
						"Text": "If you go on like this, your own darkness will engulf you."
					},
					"Key": "Numbness_Comment_07_01"
				},
				{
					"Source":
					{
						"Text": "Siempre había creído que las mariposas muestran la senda del destino a las personas que deciden seguir su vuelo."
					},
					"Translation":
					{
						"Text": "She had always believed that butterflies show the path of destiny to people who choose to follow their flight."
					},
					"Key": "Numbness_Narrator_02_01"
				},
				{
					"Source":
					{
						"Text": "Su habitación solo era una pequeña porción del mundo que parecía haber caído con ella."
					},
					"Translation":
					{
						"Text": "Her room was just a small portion of the world that seemed to have fallen with her."
					},
					"Key": "Numbness_Narrator_01"
				},
				{
					"Source":
					{
						"Text": "Su única opción era correr hasta el final. ¿Llegaría?"
					},
					"Translation":
					{
						"Text": "Her only option was to run to the end. Can she make it?"
					},
					"Key": "Numbness_Narrator_10"
				},
				{
					"Source":
					{
						"Text": "Todo parecía flotar en la oscuridad."
					},
					"Translation":
					{
						"Text": "Everything seemed to float in the darkness."
					},
					"Key": "Numbness_Narrator_02_03"
				},
				{
					"Source":
					{
						"Text": "Tu vida resumida en una sala, que patético."
					},
					"Translation":
					{
						"Text": "Your life summarised in one room, how pathetic."
					},
					"Key": "Numbness_Comment_03_02"
				},
				{
					"Source":
					{
						"Text": "Un atisbo de su recuerdo más preciado parecía estar expuesto en la oscuridad."
					},
					"Translation":
					{
						"Text": "A glimpse of his fondest memory seemed to be exposed in the darkness."
					},
					"Key": "Numbness_Narrator_07"
				},
				{
					"Source":
					{
						"Text": "¡Espérame! ¿Quién me habla?"
					},
					"Translation":
					{
						"Text": "Wait for me! Who is speaking to me?"
					},
					"Key": "Numbness_Comment_07_02"
				},
				{
					"Source":
					{
						"Text": "¡Por fin! Creí que nunca ibas a llegar. Deberías entrenar más. Tu propia oscuridad te ha estado a punto de engullir."
					},
					"Translation":
					{
						"Text": "Finally! I thought you were never going to make it. You should train more. Your own darkness has been about to engulf you."
					},
					"Key": "Numbness_Comment_08"
				},
				{
					"Source":
					{
						"Text": "¿A dónde conducirá esto?"
					},
					"Translation":
					{
						"Text": "Where will this lead?"
					},
					"Key": "Numbness_Comment_04"
				},
				{
					"Source":
					{
						"Text": "¿Cómo podía sacarlo de allí?"
					},
					"Translation":
					{
						"Text": "How could she get it out of there?"
					},
					"Key": "Numbness_Narrator_11_02"
				},
				{
					"Source":
					{
						"Text": "¿Dónde estoy…?"
					},
					"Translation":
					{
						"Text": "Where am I...?"
					},
					"Key": "Numbness_Comment_02"
				},
				{
					"Source":
					{
						"Text": "¿Quién habla? ¿Dónde estás?"
					},
					"Translation":
					{
						"Text": "Who is this? Where are you?"
					},
					"Key": "Numbness_Comment_03_03"
				},
				{
					"Source":
					{
						"Text": "¿Qué es esta ropa…?"
					},
					"Translation":
					{
						"Text": "What are these clothes...?"
					},
					"Key": "Numbness_Comment_01"
				},
				{
					"Source":
					{
						"Text": "¿¡Qué hacen nuestros objetos aquí!? Esto no tiene sentido."
					},
					"Translation":
					{
						"Text": "What are our objects doing here?! This doesn't make sense."
					},
					"Key": "Numbness_Comment_03_01"
				}
			]
		},
		{
			"Namespace": "ST_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "AJUSTES"
					},
					"Translation":
					{
						"Text": "SETTINGS"
					},
					"Key": "settings"
				},
				{
					"Source":
					{
						"Text": "Agacharse"
					},
					"Translation":
					{
						"Text": "Crouch"
					},
					"Key": "crouch"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Idioma"
					},
					"Translation":
					{
						"Text": "Language Settings"
					},
					"Key": "language_settings"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Juego"
					},
					"Translation":
					{
						"Text": "Game Settings"
					},
					"Key": "game_settings"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Pantalla"
					},
					"Translation":
					{
						"Text": "Display Settings"
					},
					"Key": "display_settings"
				},
				{
					"Source":
					{
						"Text": "Ajustes de Sonido"
					},
					"Translation":
					{
						"Text": "Sound Settings"
					},
					"Key": "sound_settings"
				},
				{
					"Source":
					{
						"Text": "Aliados"
					},
					"Translation":
					{
						"Text": "Allies"
					},
					"Key": "allies"
				},
				{
					"Source":
					{
						"Text": "Apuntar con Mark"
					},
					"Translation":
					{
						"Text": "Aiming with Mark"
					},
					"Key": "aim_with_mark"
				},
				{
					"Source":
					{
						"Text": "CONTROLES"
					},
					"Translation":
					{
						"Text": "CONTROLS"
					},
					"Key": "controls"
				},
				{
					"Source":
					{
						"Text": "CONTROLES DE ACE"
					},
					"Translation":
					{
						"Text": "ACE CONTROLS"
					},
					"Key": "controls_ace"
				},
				{
					"Source":
					{
						"Text": "CONTROLES DE MARK"
					},
					"Translation":
					{
						"Text": "MARK CONTROLS"
					},
					"Key": "controls_mark"
				},
				{
					"Source":
					{
						"Text": "Clic Izquierdo"
					},
					"Translation":
					{
						"Text": "Left Click"
					},
					"Key": "left_click"
				},
				{
					"Source":
					{
						"Text": "Colección"
					},
					"Translation":
					{
						"Text": "Collection"
					},
					"Key": "collection"
				},
				{
					"Source":
					{
						"Text": "Conectar"
					},
					"Translation":
					{
						"Text": "Connect"
					},
					"Key": "connect"
				},
				{
					"Source":
					{
						"Text": "Ctrl"
					},
					"Translation":
					{
						"Text": "Ctrl"
					},
					"Key": "control"
				},
				{
					"Source":
					{
						"Text": "DIARIO"
					},
					"Translation":
					{
						"Text": "DIARY"
					},
					"Key": "diary"
				},
				{
					"Source":
					{
						"Text": "ESTADO"
					},
					"Translation":
					{
						"Text": "STATE"
					},
					"Key": "status"
				},
				{
					"Source":
					{
						"Text": "Enemigos"
					},
					"Translation":
					{
						"Text": "Enemies"
					},
					"Key": "enemies"
				},
				{
					"Source":
					{
						"Text": "Enviar a Mark"
					},
					"Translation":
					{
						"Text": "Send Mark"
					},
					"Key": "send_mark"
				},
				{
					"Source":
					{
						"Text": "Espacio"
					},
					"Translation":
					{
						"Text": "Space Bar"
					},
					"Key": "space"
				},
				{
					"Source":
					{
						"Text": "Interactuar"
					},
					"Translation":
					{
						"Text": "Interact"
					},
					"Key": "interact"
				},
				{
					"Source":
					{
						"Text": "Mantener Shift + Ratón"
					},
					"Translation":
					{
						"Text": "Hold Shift + Mouse"
					},
					"Key": "hold_shift_and_mouse"
				},
				{
					"Source":
					{
						"Text": "Memorias"
					},
					"Translation":
					{
						"Text": "Memories"
					},
					"Key": "memories"
				},
				{
					"Source":
					{
						"Text": "Presiona \"W\" para despertar"
					},
					"Translation":
					{
						"Text": "Press \"W\" to wake up"
					},
					"Key": "w_to_wake_up"
				},
				{
					"Source":
					{
						"Text": "Saltar"
					},
					"Translation":
					{
						"Text": "Jump"
					},
					"Key": "jump"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_01Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Bien, vas pillando el tema. Quizá eres más inteligente de lo que pareces…"
					},
					"Translation":
					{
						"Text": "Well, you are getting the hang of it. Maybe you are smarter than you look..."
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Eliminarla dices… ¿Cómo?"
					},
					"Translation":
					{
						"Text": "Eliminate it you say... How?"
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "En teoría deberías encontrar la manera de eliminarla. Sinceramente, no sé si serás capaz…"
					},
					"Translation":
					{
						"Text": "In theory you should be able to find a way to remove it. Honestly, I do not know if you will be able to..."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Eso es un cúmulo de corrupción. Es lo que te bloquea."
					},
					"Translation":
					{
						"Text": "That is an accumulation of corruption. That’s what is blocking you."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "No confío en nadie hasta que me demuestran de lo que son capaces."
					},
					"Translation":
					{
						"Text": "I do not trust anyone until they show me what they are capable of."
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Por lo visto reacciona cuando me acerco."
					},
					"Translation":
					{
						"Text": "Apparently it reacts when I approach it."
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "Qué poca confianza tienes en mí…"
					},
					"Translation":
					{
						"Text": "How little trust you have in me."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "¿Esto?"
					},
					"Translation":
					{
						"Text": "This?"
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_02Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Al menos vas por buen camino, que ya es algo."
					},
					"Translation":
					{
						"Text": "At least you are on the right track, which is something."
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "Está bien… supongo que es mi única opción."
					},
					"Translation":
					{
						"Text": "Okay... I guess I don’t have another choice."
					},
					"Key": "@000d@"
				},
				{
					"Source":
					{
						"Text": "Pero…"
					},
					"Translation":
					{
						"Text": "But…"
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Porque estoy aquí encerrado por tu culpa."
					},
					"Translation":
					{
						"Text": "Since I am locked in here because of you."
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Porque por eso estamos aquí. Sigue andando, encuéntrame y te lo explicaré mejor."
					},
					"Translation":
					{
						"Text": "Because that is the only reason we are here. Keep walking, find me and I will explain everything."
					},
					"Key": "@000c@"
				},
				{
					"Source":
					{
						"Text": "Yo también estoy incompleto y no me quejo tanto."
					},
					"Translation":
					{
						"Text": "I am incomplete too and I do not complain so much."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "¡Pues debería darte vergüenza! Pero como no sientes nada…"
					},
					"Translation":
					{
						"Text": "Then you should feel ashamed! But since you do not feel anymore…"
					},
					"Key": "@000a@"
				},
				{
					"Source":
					{
						"Text": "¡Yo no me escondo! ¡Eres tú quien no me encuentra! A ver si tendré que hacerlo yo todo…"
					},
					"Translation":
					{
						"Text": "I am not hiding! It is you who can not find me! You better not think I will do everything…"
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "¿Cómo lo sabes?"
					},
					"Translation":
					{
						"Text": "How do you know that?"
					},
					"Key": "@000b@"
				},
				{
					"Source":
					{
						"Text": "¿Incompleto? ¿Quién eres? ¿Dónde te escondes?"
					},
					"Translation":
					{
						"Text": "Incomplete? Who are you? Where are you hiding?"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "¿Qué me está pasando? No puedo sentir nada…"
					},
					"Translation":
					{
						"Text": "What is going on? I can't feel anything..."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿¡Mi culpa!? ¡Pero si ni te conozco!"
					},
					"Translation":
					{
						"Text": "My fault?! But I don't even know you!"
					},
					"Key": "@0009@"
				},
				{
					"Source":
					{
						"Text": "¿¡Por qué me hablas así!?"
					},
					"Translation":
					{
						"Text": "Why are you talking to me like that?!"
					},
					"Key": "@0007@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_03Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Claro… Yo me llamo Ace."
					},
					"Translation":
					{
						"Text": "I see... I'm Ace."
					},
					"Key": "@000a@"
				},
				{
					"Source":
					{
						"Text": "Eh… ¡Eras tú! Creí que era…"
					},
					"Translation":
					{
						"Text": "It... It was you! I thought it was..."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "El grandilocuente."
					},
					"Translation":
					{
						"Text": "The grandiloquent."
					},
					"Key": "@0009@"
				},
				{
					"Source":
					{
						"Text": "Entonces solo tienes que sentirlo. A ver… ¿Qué sientes?"
					},
					"Translation":
					{
						"Text": "Then you just have to feel it. Let's see... What do you feel?"
					},
					"Key": "@0016@"
				},
				{
					"Source":
					{
						"Text": "Estamos en ti, Ace. Esto eres tú. Tu mente, tu vida, tus emociones."
					},
					"Translation":
					{
						"Text": "We are in yourself, Ace. This is you. Your mind, your life, your emotions."
					},
					"Key": "@0013@"
				},
				{
					"Source":
					{
						"Text": "Mark, entonces…"
					},
					"Translation":
					{
						"Text": "Mark, then..."
					},
					"Key": "@0008@"
				},
				{
					"Source":
					{
						"Text": "Nada…"
					},
					"Translation":
					{
						"Text": "Nothing…"
					},
					"Key": "@0010@"
				},
				{
					"Source":
					{
						"Text": "No me importa mucho tu nombre, la verdad."
					},
					"Translation":
					{
						"Text": "Actually, I do not really care much for your name."
					},
					"Key": "@000b@"
				},
				{
					"Source":
					{
						"Text": "Pues sí que lo estoy. Y tendrás que acostumbrarte a eso. Me llamo Mark el grandilocuente."
					},
					"Translation":
					{
						"Text": "Well, I am. And you will have to get used to that. My name is Mark the grandiloquent."
					},
					"Key": "@0007@"
				},
				{
					"Source":
					{
						"Text": "Solo me importa si eres capaz de salir de aquí."
					},
					"Translation":
					{
						"Text": "I only care if you are able to get out of here."
					},
					"Key": "@000d@"
				},
				{
					"Source":
					{
						"Text": "Ya, ¡claro! Que una mariposa te hable es aceptable, pero un libro no, ¿eh?"
					},
					"Translation":
					{
						"Text": "Yeah, sure! A butterfly talking to you is acceptable, but not a book, huh?!"
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "Yo te ayudaré, pero no voy a hacer nada más de lo necesario, que lo sepas."
					},
					"Translation":
					{
						"Text": "I will help you, but I am not going to do anything more than necessary, just so you know."
					},
					"Key": "@0018@"
				},
				{
					"Source":
					{
						"Text": "¡Bwahahaha! Pues ve paso a paso. ¡Nadie te ha pedido que lo hagas todo a la vez!"
					},
					"Translation":
					{
						"Text": "Bwahahaha! So take it one step at a time. Nobody asked you to do it all at once!"
					},
					"Key": "@0017@"
				},
				{
					"Source":
					{
						"Text": "¡Claro que sí!"
					},
					"Translation":
					{
						"Text": "Of course!"
					},
					"Key": "@0015@"
				},
				{
					"Source":
					{
						"Text": "¡No es tan fácil! ¡Tú no sabes nada de mí!"
					},
					"Translation":
					{
						"Text": "It's not that easy! You don't know anything about me!"
					},
					"Key": "@0012@"
				},
				{
					"Source":
					{
						"Text": "¡No! ¡No quería decir eso! No sabía que estabas vivo…"
					},
					"Translation":
					{
						"Text": "No! That's not what I meant! I didn't know you were alive..."
					},
					"Key": "@0006@"
				},
				{
					"Source":
					{
						"Text": "¡Pues claro! ¿Quién crees que te ha estado hablando todo este tiempo?"
					},
					"Translation":
					{
						"Text": "Of course! Who do you think is been talking to you all this time?!"
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "¡Pues ese es tu problema! ¡Ya puedes espabilar o no saldremos nunca de aquí!"
					},
					"Translation":
					{
						"Text": "Well, that is your problem! You'd better wake up or we will never get out of here!"
					},
					"Key": "@0011@"
				},
				{
					"Source":
					{
						"Text": "¿Dónde estamos? ¿Qué está pasando?"
					},
					"Translation":
					{
						"Text": "Where are we? What's going on?"
					},
					"Key": "@000e@"
				},
				{
					"Source":
					{
						"Text": "¿Quieres salir de aquí?"
					},
					"Translation":
					{
						"Text": "Do you want to get out of here?"
					},
					"Key": "@0014@"
				},
				{
					"Source":
					{
						"Text": "¿Se puede saber qué puñetas haces?"
					},
					"Translation":
					{
						"Text": "What the hell are you doing?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿¡Pero qué...!? ¿¡Estás vivo!?"
					},
					"Translation":
					{
						"Text": "What the...? Are you alive?!?!?"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "…"
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "@000c@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Dialogue_AceMark_04Strings",
			"Children": [
				{
					"Source":
					{
						"Text": "Bueno, lo has hecho bien. Te felicitaría si no fuera porque esto es tu culpa…"
					},
					"Translation":
					{
						"Text": "Well, you have done well. I'd congratulate you if it were not for the fact that this is your fault..."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Curiosa manera de animar a los demás."
					},
					"Translation":
					{
						"Text": "Funny way to encourage others."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Ese no es mi trabajo."
					},
					"Translation":
					{
						"Text": "That is not my job."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Ni el mío aguantarte."
					},
					"Translation":
					{
						"Text": "Neither is it mine to put up with you."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Pues te aguantas y apechugas. Venga vamos, que queda mucho camino por delante."
					},
					"Translation":
					{
						"Text": "Well, you put up with it. Come on, there is a long way to go."
					},
					"Key": "@0005@"
				},
				{
					"Source":
					{
						"Text": "…"
					},
					"Translation":
					{
						"Text": "..."
					},
					"Key": "@0006@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_BedStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Esto es real, pero no sé dónde estoy…"
					},
					"Translation":
					{
						"Text": "This is real, but I don't know where I am..."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Ojalá todo esto fuera un sueño… ¡Au! Es demasiado real para estar soñando."
					},
					"Translation":
					{
						"Text": "I wish this was all a dream... Ow! It's too real to be dreaming."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_BookshelfStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Nunca había leído nada que explique lo que me está pasando. ¿Habrá algún libro sobre esto?"
					},
					"Translation":
					{
						"Text": "I've never read anything that explains what's happening to me - will there be any books about this?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿Habrá algún libro que explique lo que me está pasando?"
					},
					"Translation":
					{
						"Text": "Will there be any books that explain what is happening to me?"
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_DeskStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Juraría que falta algo, pero no sabría decir qué…"
					},
					"Translation":
					{
						"Text": "I could swear something is missing, but I couldn't say what..."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Mi escritorio. Aquí estaba antes de caer. Pero falta algo…"
					},
					"Translation":
					{
						"Text": "My desk. This is where it was before it fell. But something is missing..."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_LampStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "No funciona sin electricidad."
					},
					"Translation":
					{
						"Text": "It doesn't work without electricity."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Sin enchufe no me sirve de nada tener una lámpara."
					},
					"Translation":
					{
						"Text": "Without a socket it does me no good to have a lamp."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Aceroom_NeedlesStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "¿Qué hacen mis agujas de croché en el suelo? Juraría que las tenía bien guardadas."
					},
					"Translation":
					{
						"Text": "What are my crochet needles doing on the floor? I could have sworn I had them safely tucked away."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_BedStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Eres cruel. No voy a venderla, aunque mi padre ya no esté vivo."
					},
					"Translation":
					{
						"Text": "You are cruel. I'm not going to sell it, even if my father is no longer alive."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Podrías vender la cama y…"
					},
					"Translation":
					{
						"Text": "You could sell the bed and..."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "¿Qué voy a hacer ahora? Ya no me queda nadie…"
					},
					"Translation":
					{
						"Text": "What am I going to do now? I don't have anyone left..."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_ChocolateStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Este chocolate siempre me animaba…"
					},
					"Translation":
					{
						"Text": "This chocolate always cheered me up..."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Me encanta el chocolate que sirven en esa librería. Es el más dulce que he probado."
					},
					"Translation":
					{
						"Text": "I love the chocolate they serve in that bookshop. It's the sweetest I've ever tasted."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Te pega más el café. Amargo y solo."
					},
					"Translation":
					{
						"Text": "You are more like coffee. Bitter and alone."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_FramesStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aaah… mira cómo te vas quedando sola. Que pena…"
					},
					"Translation":
					{
						"Text": "Aaah... look how you are getting lonely. What a pity..."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Aun así, muestran tu triste vida."
					},
					"Translation":
					{
						"Text": "Still, they show your sad life."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Estas fotos… ¿de dónde han salido?"
					},
					"Translation":
					{
						"Text": "These pictures... Where did they come from?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Nunca había visto estas fotografías."
					},
					"Translation":
					{
						"Text": "I've never seen these pictures before."
					},
					"Key": "@0003@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_KeyStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "¿Una llave? ¿Qué abrirá?"
					},
					"Translation":
					{
						"Text": "A key? What will it open?"
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_PlantsStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "No tengo claro si tienen más vida estas plantas o tu…"
					},
					"Translation":
					{
						"Text": "I am not clear whether these plants have more life in them or you..."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Rebosan vida… como tú."
					},
					"Translation":
					{
						"Text": "They are bursting with life... just like you."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_SofaStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Debes seguir adelante, no tumbarte a hacer el vago."
					},
					"Translation":
					{
						"Text": "You must move on, don't lie down to bum around."
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "Ni se te ocurra tumbarte a hacer el vago."
					},
					"Translation":
					{
						"Text": "Do not even think about lying down to laze around."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_SwingsStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Ahora ya no tendría sentido volver a ir, ¿verdad?"
					},
					"Translation":
					{
						"Text": "Now it would not make sense to go again, would it?"
					},
					"Key": "@0002@"
				},
				{
					"Source":
					{
						"Text": "No tiene sentido que vuelva a este lugar sin ellos…"
					},
					"Translation":
					{
						"Text": "It doesn't make sense for me to come back to this place without them..."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Solía jugar aquí con mis padres."
					},
					"Translation":
					{
						"Text": "I used to play here with my parents."
					},
					"Key": "@0001@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_TeddiesStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Guardar peluches en un armario es como guardar tus sentimientos, acabas olvidando que los tienes."
					},
					"Translation":
					{
						"Text": "Keeping stuffed animals in a cupboard is like keeping your feelings, you end up forgetting you have them."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "¡Mis peluches! ¿Dónde habrán ido a parar los más viejos?"
					},
					"Translation":
					{
						"Text": "My teddies! Where did the older ones go?"
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "¿A ti te gustan…?"
					},
					"Translation":
					{
						"Text": "Do you like them...?"
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Bigroom_TombsStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aquí reposa toda mi familia."
					},
					"Translation":
					{
						"Text": "Here rests all my family."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Toda tu familia ha muerto. Solo faltas tú…"
					},
					"Translation":
					{
						"Text": "Your whole family is dead. Only you are missing..."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Memoryroom_ArmchairStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aquí leía mi padre. Aunque le intentamos enseñar, él nunca fue capaz de tejer nada."
					},
					"Translation":
					{
						"Text": "This is where my father used to read. Although we tried to teach him, he was never able to knit anything."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "El sillón dónde leía mi padre cuando mi madre me enseñaba a tejer. Qué recuerdo tan bonito."
					},
					"Translation":
					{
						"Text": "The armchair where my father used to read when my mother taught me to knit. What a beautiful memory."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Y triste."
					},
					"Translation":
					{
						"Text": "And sad."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Memoryroom_BoxStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "La lana turquesa era mi preferida."
					},
					"Translation":
					{
						"Text": "Turquoise wool was my favourite."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "No se hizo la miel para la boca del asno."
					},
					"Translation":
					{
						"Text": "Don’t cast your pearls before swine."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Vaya hobby más tonto."
					},
					"Translation":
					{
						"Text": "What a silly hobby."
					},
					"Key": "@0002@"
				}
			]
		},
		{
			"Namespace": "SUDS_Numbness_Interact_Memoryroom_TableStrings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aquí aprendí a tejer con mi madre. Siempre me dijo que tenía un talento oculto para esto."
					},
					"Translation":
					{
						"Text": "HHere I learnt to weave with my mother. She always told me I had a hidden talent for this."
					},
					"Key": "@0001@"
				},
				{
					"Source":
					{
						"Text": "Eso es imposible."
					},
					"Translation":
					{
						"Text": "That is impossible."
					},
					"Key": "@0004@"
				},
				{
					"Source":
					{
						"Text": "Mi madre me enseñó a tejer cuando enfermó. Ojalá pudiera volver a ese momento…"
					},
					"Translation":
					{
						"Text": "My mother taught me to knit when she got sick. I wish I could go back to that time..."
					},
					"Key": "@0003@"
				},
				{
					"Source":
					{
						"Text": "Seguro que sí… Tan oculto que ni tú misma lo encuentras."
					},
					"Translation":
					{
						"Text": "Sure... So hidden that you cannot even find it yourself."
					},
					"Key": "@0002@"
				}
			]
		}
	]
}